Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/oletko_kiinnostunut_kesatyosta_saamelaiskarajien_koulutus-_ja_oppimateriaalitoimistossa_.html.tmx
Source language: fin
Languages: smn

source: Oletko kiinnostunut kesätyöstä Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa?
smn: Lah-uv perustum kesipargoin Sämitiggeest škovlim- já oppâmateriaaltoimâttuvâst?

source: Saamelaiskäräjät palkkaa kesäksi 2018 sesonkityöntekijöitä inarin-, koltan- ja pohjoissaamenkieliseen oppimateriaalityöhön.
smn: Sämitigge pálkkáát keessiv 2018 seesoongpargeid aanaar-, nuortâ- já orjâlâškielâ materiaalpargoid.

source: Kesätyöhön voi hakea myös harjoittelijaksi mikäli ei ole aiemmin työskennellyt Saamelaiskäräjillä.
smn: Jis jieh lah ovdil porgâm kesipargen Sämitiggeest, puávtáh uuccâđ kesipargo meiddei hárjuttelleen.

source: Harjoittelun ehtona on, että opiskelija saa omasta oppilaitoksestaan harjoittelutuen.
smn: Hárjuttellee pargo iähtun lii tot, et uážžu jieijâs oppâlájádâsâst hárjuttâllâmtorjuu.

source: Jos olet kiinnostunut kesätyöstä Saamelaiskäräjillä, lähetä vapaamuotoinen hakemus 15.2.2018 mennessä osoitteeseen info(at)samediggi.fi.
smn: Jis lah perustum porgâđ kesipargoin Sämitiggeest, te vuolgât riijjâ uuccâm 15.2.2018 räi čujottâssân info@samediggi.fi.

source: Lisätietoja: hannu.kangasniemi(at)samediggi.fi.
smn: Lasetiäđuh: hannu.kangasniemi(at)samediggi.fi .

source: Hakemuksen voi lähettää myös postitse osoitteeseen:
smn: Uuccâm puáhtá vuolgâttiđ meiddei poostâ mield čujottâssân:

source: Saamelaiskäräjät
smn: Sämitigge Škovlim- já oppâmateriaaltoimâttâh Sajos 99870 Aanaar
